<?php
// название страницы
$this->pageTitle = Yii::t('main', Yii::t('main', 'Стать волонтером БлагоВест'));

// хлебные крошки
$this->breadcrumbs = array(
    Yii::t('main', 'Стать волонтером БлагоВест'),
);

$this->showHeadering = false;
?>
<div class="container" style="margin-top:60px; margin-bottom:70px;">
    <div class="row">
<p><img alt="" src="/ftp/volonter_1.png" style="float:left; margin-left:10px; margin-right:10px; width:200px" />Волонтер &ndash; действительно не профессия, а призвание. Когда вступаешь на этот путь, остановиться уже не можешь &ndash; желание, а потом и умение помогать ведут тебя по жизни, и ты становишься счастливее от того, что отдаешь, а не получаешь. Волонтеры &ndash; главная движимая сила благотворительной организации. Призвание волонтера &ndash; приносить пользу и радость всем, кто в этом нуждается. Стать волонтером фонда <strong>&quot;БлагоВест&quot;</strong> может каждый, достигший совершеннолетия и имеющий желание и свободное время для того чтобы приносить пользу людям. Волонтерами могут стать домохозяйки и студенты, рабочие и пенсионеры. Образование, материальное положение, пол, социальное положение не могут стать препятствием для обретения статуса добровольного помощника. Волонтер имеет право выбирать для себя тот вид деятельности, который ему более интересен, к чему он стремится. Мы в свою очередь обеспечим своего добровольного помощника всей нужной информацией, которая ему может понадобиться в ходе выполнения какого-либо задания, а также материальными средствами.</p>

<p>&nbsp;Благодаря активному участию в благотворительном фонде <strong>&quot;БлагоВест&quot; </strong>вы сможете научиться оказать как профессиональную (по специальности), так и непрофессиональную помощь, такую как общение, поддержка, уход, игры, опросы и участие в мероприятиях фонда. Благодаря разработанной анкете волонтера, вы сможете выявить свои сильные стороны и качества, а координатор поможет выбрать интересный проект, с учетом сфер ваших интересов. У нас ценится и приветствуется проявление таких качеств как инициатива, ответственность, вежливость, коммуникабельность, уважение, искреннее желание помогать и учиться новому.</p>

<p>Присоединяйтесь к нашей дружной команде, отправив запрос с темой письма &ldquo;Волонтер!&rdquo; на адрес фонда <a href="mailto:info@blag-vest.org">info@blag-vest.org</a></p>

<p><img alt="" src="/ftp/volonter_2.png" style="width:100%" /></p>


    </div>
</div>